import React from "react";



export default class Home extends React.Component{
    render() {
        return (
            <div>
                <h2>Hello</h2>
                <p> Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится. Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится.
                    Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится.
                    Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится.
                    Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится.
                </p>
                <p>Это очень много текста для ручного набора, который Колян ебашит в ручную. Колян вообще красава. У него все получится.</p>
            </div>
        )
    }
}